// 名字用 ,(英文的逗号 ,) 分开
// all是全班名单，normal是无职位名单，committe是普通班委，monitor是班长/副班长和团支书

const all = '计梦琳,顾圣媛,孔旭冉,刘聪,付铭浩,宋江升,张然然,南淑恒,郭常帅,王新宇,曹博宇,张乐怡,高旭南,刘震宇,李建猛,仝培森,晋子康,张恒浩,赵欢,张炫,郭硕,荆俊航,秦一哲,康张晗,梅花鹏,杨乾桐,刘园乐宇,郗邵凯,邵海东,崔诤祎,贾兴坤,邓文龙,耿仁杰,巢新怡,周祥振,陈长付,左世龙,王鹏宇,曹浩楠,吴然,宋其宇,白浩童,朱珉杰,宋佳宣,杜一超,刘志远,黄夫耕,温真真,卢雨馨,石一鸣,邹一诺' 

const normal = '计梦琳,孔旭冉,刘聪,付铭浩,宋江升,张然然,南淑恒,王新宇,曹博宇,张乐怡,高旭南,仝培森,赵欢,张炫,郭硕,荆俊航,秦一哲,康张晗,梅花鹏,刘园乐宇,郗邵凯,邵海东,崔诤祎,邓文龙,周祥振,陈长付,左世龙,曹浩楠,宋其宇,白浩童,朱珉杰,宋佳宣,杜一超,黄夫耕,卢雨馨,石一鸣,邹一诺' //蓝色

const committe = '郭常帅,李建猛,耿仁杰,张恒浩,刘志远,巢新怡,晋子康,刘震宇,吴然,温真真,王鹏宇,杨乾桐' //紫色

const monitor = '贾兴坤,顾圣媛' //金色

